Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3722.html.tmx
Source language: sme
Languages: nob

source: Finnmárkkukommišuvdna galleda Sámedikki
nob: Finnmarkskommisjonen besøker Sametinget

source: Sámediggepresideantta Egil Olli rabai diehtojuohkinčoahkkima Finnmárkkukommišuvnna birra 26.05.2010 .
nob: Sametingspresident Egil Olli innledet informasjonsmøtet om Finnmarkskommisjonen onsdag 26. mai 2010 .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 26.05.2010
nob: Sist endret 26.05.2010

source: Finnmárkkukommišuvnna jođiheaddji Jon Gauslaa Jan Roger Østby
nob: Leder i Finnmarkskommisjonen Jon Gauslaa Jan Roger Østby

source: Finnmárkkukommišuvdna muitalii iežaset barggu birra Sámediggái gaskavahku miessemánu 26 .
nob: Finnmarkkommisjonen informerte Sametinget om kommisjonens arbeid onsdag 26. mai på Sametinget .

source: Sámediggepresideantta Egil Olli rabai diehtojuohkinčoahkkima : Mis lea suohtas go leat ožžon Finnmárkkukomišuvnna guossin Sámediggái muitalit dan barggu birra mainna sii leat álgán bargat .
nob: Sametingspresident Egil Olli innledet informasjonsmøtet : Det er gledelig å ha Finnmarkskommisjonen på besøk ved Sametinget for å høre om det arbeid som kommisjonen har startet med .

source: Mii leat iluin vuordán sin guossái ja mii sávvat komišuvdnii bures boahtima Sámediggái .
nob: Dette besøket har vi sett frem til og vi ønsker dere velkommen til Sametinget .

source: Sámedikkis lea beroštupmi Finnmárkkulága mearrádusaid čuovvoleami ektui .
nob: Oppfølgingen av finnmarklovens bestemmelser er Sametinget opptatt av .

source: Sámediggi oaidná ahte kapihtal 5 finnmárkkulágas mii guoská vuoigatvuođaid kártemii Finnmárkkus , lea erenoamáš deaŧalaš oassi lágas .
nob: Kapittel 5 i finnmarksloven som omfatter kartleggingen av rettigheter i Finnmark , ser Sametinget på som en særdeles viktig del av loven .

source: Finnmárkkukomišuvnna ásaheapmi lei áibbas dárbbašlaš go Sámediggi galggai sáhttit miehtat finnmárkkuláhkii .
nob: Etableringen av Finnmarkskommisjonen var helt nødvendig for at Sametinget kunne gi sitt samtykke til finnmarksloven .

source: Kártenbargu mii galgá čađahuvvot lea hui viiddis guovllus gos riektedilit leat unnán čilgejuvvon .
nob: Kartleggingsarbeidet som skal gjennomføres er i et enormt område med få avklarte rettighetsforhold .

source: Finnmárkkukomišuvdna ferte ieš fuolahit vai dat duohta ja historjjálaš dilit maid lea dárbu čilget čielggaduvvojit dohkálaččat .
nob: Finnmarkskommisjonen må selv sørge for at de faktiske og historiske forholdene som er nødvendige for å avklare rettighetsforholdene blir forsvarlig utredet .

source: Sávahahtti lea oažžut kártema čađahuvvot nu johtilit go lea vejolaš , muhto seammás ferte kárten čađahuvvot dohkálaš vugiin .
nob: Det er ønskelig å få kartleggingen utført raskest mulig , men samtidig må kartleggingen utføres på forsvarlig måte .

source: Dát mearkkaša dan ahte komišuvdna ferte geavahit dárbbašlaš áiggi kártenbargui .
nob: Dette innebærer at kommisjonen vil måtte bruke nødvendig tid på kartleggingsarbeidet .

source: Bohtosat fertejit šaddat riekta .
nob: Resultatene må bli riktige .

source: Dasa lassin galget komišuvnnas leat doarvái resurssat vai sáhttá kártet duohta diliid ja riektediliid " govttolaš áiggi " siskkobealde .
nob: I tillegg skal kommisjonen ha tilstrekkelige ressurser for å kunne kartlegge faktiske forhold og rettighetsforhold innen " rimelig tid " .

source: Áibbas guovddážis lea ahte Finnmárkkukomišuvnna ekonomalaš rámmat duođas addet vejolašvuođa čađahit dan barggu maid komišuvdna lea geatnegahttojuvvon dahkat finnmárkkulága mielde .
nob: Det er helt sentralt at de økonomiske rammene til Finnmarkskommisjonen faktisk gir anledning til å utføre den jobben som kommisjonen er pålagt etter finnmarksloven .

source: Dohkálaš bušeahttarámmaid haga gáržžiduvvo finnmárkkulága viđát kapihttala johtui bidjan .
nob: Dersom ikke forsvarlige budsjettrammer foreligger vil dette føre til begrenset iverksettelse av finnmarkslovens kapittel 5 .

source: Gáržžes rámmat dagahit dan ahte Finnmárkkukomišuvnna bargu šaddá váilevaš guhkesáiggi ektui , ja jođu ja fágalaš vuđolašvuođa ektui .
nob: Vi vil få en manglende langsiktighet , framdrift og faglig grundighet i Finnmarkkommisjonens arbeid .

source: Dasto fuonida dat luohttámuša finnmárkkuláhkii ja lága oktasaš ja individuála vuoigatvuođaid dohkkeheapmái Finnmárkkus .
nob: Videre vil vi få svekket tillit til finnmarksloven og lovens anerkjennelse av kollektive og individuelle rettigheter i Finnmark .

source: Šállošit go árat dán jagi gárttaimet vásihit balddusovdamearkka man oktavuođas finnmárkkukomišuvdnii juolluduvvui birrasii 7,5 miljon ru jahkái 2010 .
nob: Dessverre opplevde vi tidlig i år et skrekkeksempel der Finnmarkskommisjonen fikk bevilget rundt kr 7,5 mill for 2010 .

source: Dát bušeahttarámma ii dávistan dan bargui maid komišuvdna galggai dahkat dan jagis .
nob: Dette var en budsjettramme som ikke gjenspeilte det arbeidet som kommisjonen skulle utføre for året .

source: Submi šattai maŋŋá 10 miljon ruvdnosažžan jahkái 2010 .
nob: Beløpet ble senere økt til kr 10 mill for 2010 .

source: Sámediggi lea bivdán Justiisa- ja politiijadepartemeanttain čoahkkima ságastallat ja čilget movt sihkkarastit bušeahttarámmaid jagi 2011 rájes Finnmárkku ­komišuvnna bargui boahtteáiggis .
nob: Sametinget har bedt Justis- og politidepartementet om møte for å diskutere og avklare hvordan man sikrer budsjettrammene fra og med 2011 for Finnmarkskommisjonens fremtidige arbeid .

source: Mii bivdit einnostanvejolašvuođa dán oktavuođas .
nob: Vi ber om forutsigbarhet på dette området .

source: Komišuvdna lea álggahan kártenbarggu fealttas 1 Stierdná / Sievju ja fealttas 2 Unjárggas .
nob: Kommisjonen har påbegynt kartleggingsarbeidet i felt 1 på Stjernøya / Seiland og felt 2 i Nesseby .

source: Jagi 2010 áigge álggahuvvo bargu fealttas 3 Sállan .
nob: I løpet av 2010 starter dere på felt 3 på Sørøya .

source: Komišuvdna lea doallan álbmotčoahkkimiid diibmá fealttaid 1 ja 2 oktavuođas , ja álbmotčoahkkimat fealtta 3 ektui lágiduvvojit dán jagi .
nob: Kommisjonen har avholdt folkemøter i fjor i forbindelse med felt 1 og 2 , og at folkemøter for felt 3 arrangeres i år .

source: Maŋŋá odne lea komišuvnnas diehtojuohkinčoahkkin dáppe Kárášjogas .
nob: Senere i dag vil kommisjonen ha et informasjonsmøte i Karasjok .

source: Áibbas dárbbašlaš lea lávga oktavuohta álbmogiin ja rabasvuohta komišuvnna barggu ektui go galgá juohkit dieđuid ja bisuhit sin gártaduvvon legitimitehta vejolaš vuoigatvuođaoamasteddjiid gaskkas .
nob: En tett kontakt med publikum og åpenhet omkring arbeidet til kommisjonen er høyst nødvendig for å spre informasjon og opprettholde deres opparbeidete legitimitet blant mulige rettighetshavere .

source: Orru ahte Finnmárkkukomišuvdna čađaha dán rolla bures .
nob: Det ser ut til at Finnmarkskommisjonen utfører denne rollen godt .

source: Hávski šaddá addit sáni Finnmárkkukomišuvdnii mii áigu lagabuidda muitalit dan barggu ja proseassaid birra maid dat leat álggahan .
nob: Det er en fornøyelse å overlate ordet til Finnmarkskommisjonen som vil kunne innføre oss nærmere inn i deres oppstartede arbeid og prosesser .

source: Doaivvu mielde beassat mii gullat maiddái daid hástalusaid birra maid komišuvdna lea deaividan dál , dahje maid ávaštit sáhttet boahtit boahtteáiggis .
nob: Forhåpentligvis kan vi også få innblikk i de utfordringer som kommisjonen har støtt på til nå , eller aner kan komme i fremtiden .

source: Maŋŋá sáhttet guldaleaddjit geat háliidit váldit sáni ja jearahallat komišuvnnas sin barggu birra .
nob: Det vil senere være anledning å stille spørsmål til kommisjonen , for de tilhørerne som ønsker å ta ordet .

source: Attán de sáni Finnmárkkukomišuvdnii , leage buorre .
nob: Vær så god , Finnmarkskommisjon .

source: Loga eambbo Finnmárkkukommišuvnna birra .
nob: Les mer om Finnmarkskommisjonen .

source: Loga eambbo Finnmárkkukommišuvnna birra Justiisa ja politiijadepartementta interneahttasiidduin-
nob: Les mer om Finnmarkskommisjonen på Justis- og politidepartementets internett sider .

source: Loga eambbo Finnmárkkulaga birra .
nob: Les mer om Finnmarksloven .

source: Loga eambbo FeFo birra .
nob: Les mer om FeFo . Filer

source: Finnmárkkukommišuvdna - diehtojuohkin Sámediggái
nob: Finnmarkskommisjonen – informasjon for Sametinget

source: Finnmárkkukommišuvnna vuođđu
nob: Finnmarkskommisjonen - Grunnlaget for kommisjonens

source: Finnmárkkukommišuvnna bargovuohki ja organiseren
nob: Finnmarkskommisjonen - arbeidsmåte og organiserin

source: Finnmárkokomišuvnna ásaheami historjjálaš duogáš
nob: Den historisk bakgrunnen for opprettelsen av Finn
